export const VOCAB_TA ={
  
  products:'நகைகள்',
  collections: 'வகைகள்',
  goldschemes:'தங்க திட்டங்கள்',
  aboutus:'எங்களைப்பற்றி',
  contactus: 'தொடர்பு கொள்ள',

  our: 'நமது',
  wedding: 'திருமணம்',
  men: 'ஆண்கள்',
  women: 'பெண்கள்',
  kids: 'குழந்தைகள்',
  gifts: 'பரிசுப்பொருட்கள்',

  
  gold: 'தங்கம்',
  diamond:'வைரம்',
  silver: 'வெள்ளி',
  promises: 'வாக்குறுதிகள்',
  top: 'அதிக ',
  sellingjewels: 'விற்பனையாகும் நகைகள்',
  whatpeople: 'எங்கள்‌ நிறுவனம்‌ குறித்து ',
  talkaboutus: 'பொதுமக்களின்‌ அபிப்ராயம்‌',
  engalaip:'எங்களைப்',
  talktous: 'எங்களிடம்‌ பேசுங்கள்‌',
  talkto: 'எங்களிடம்‌',
  us:'பேசுங்கள்',
  todaysrate: 'இன்றைய விலை',
  
  findyourjewels: 'உங்கள் நகைகளைக் தேர்ந்தெடுக்கவும்',
  necklace: 'நெக்லஸ்',
  allproducts: 'அனைத்து நகைகள்',
  maalai: 'மாலைகள் ',
  bangles: 'வளையல்கள்',
  chains: 'சங்கிலிகள்',
  earrings: 'காதணிகள்',
  rings: 'மோதிரங்கள்',
  bracelet: 'ப்ராஸ்லெட் ',
  stud: 'ஸ்டட்',

  Maalai: 'மாலைகள்',
  Bangles: 'வளையல்கள்',
  Chains: 'செய்ன்ஸ் ',
  Earrings: 'காதணிகள்',
  Rings: 'மோதிரங்கள்',
  Bracelet: 'ப்ராஸ்லெட்',
  Necklace: 'நெக்லஸ்',
  Stud: 'ஸ்டட்',
  Dollar: 'டாலர்',
  Anklet: 'கணுக்கால்',
Gifts: 'பரிசுப்பொருட்கள்',

  goldsavingscheme: 'தங்க சேமிப்பு திட்டம்',


  
  goldschemedata: 'தங்களது தங்க நகைக்‌ கனவையும்‌ நிறைவேற்றி நிதிச்சுமையும்‌ அதிகரிக்காமல்‌ செய்யும்‌ வண்ணம்‌ தங்க நகைத்திட்டம்‌ உருவாக்கப்பட்டூள்ளது. நீங்கள்‌ உங்கள்‌ வேகத்தில்‌ சேமிக்கும்‌ வண்ணம்‌ இரண்டூ தேர்வுகள்‌ உள்ளன. எந்த ஒரு திட்டத்தீற்கு சந்தா செலுத்தினாலும்‌ சிறப்புப்பரிசு உண்டு.',
  flexischemeHead: 'வளைந்து கொடுக்கும்‌ பணத்திட்டம்‌',
  flexip1: 'நீங்கள்‌ முதலீடு செய்யும்‌ பணம்‌ உங்கள்‌ கணக்கில்‌ வரவு வைக்கப்பட்டு 11வது மாத முடிவில்‌ பிரிமியம்‌ - ஒரு மாத போனசுடன்‌ வழங்கப்படும்‌.',
  flexip2: 'நீங்கள்‌ நகை வாங்கும்‌ பொழுது தங்கத்தின்‌ இன்றைய விலை மதிப்பே கணக்கில்‌ கொள்ளப்படும்‌ செய்கூலி - சேதாரம்‌ தனி.',
  flexip3: 'குறிப்பு : தாங்கள்‌ செலுத்திய தொகையை நகையாக மற்றுமே பெற இயலும்‌. ரொக்கமாக பெற இயலாது.',
  downloadhere: 'சிற்றேட்டைப் பதிவிறக்கவும்',
  happyGoldHead: 'மகிழ்ச்சி தங்க நகை சேமிப்பு திட்டம்‌',
  happyGold1: 'இத்தீட்டத்தில்‌ தாங்கள்‌ பணம்‌ செலுத்தும்பொழுது பணம்‌ தங்கள்‌ கணக்கில்‌ தங்கமாக GOLD WEIGHT வரவு வைக்கப்படும்‌.',
  happyGold2: '11வது மாத முடிவில்‌ நகை வாங்கும்‌ பொழுது செய்கூலி, சேதாரம்‌ இல்லாமல்‌ நகைகள்‌ வாங்கிக்‌ கொள்ளலாம்‌.',
  // happyGold3: '* - 3% வரி பொருந்தும்',
  termshead: 'விதிமுறைகள் மற்றும் நிபந்தனைகள்',
  termsbody1: 'பிரீமியம் செலுத்த வேண்டிய தொகையை மாதத்தின் எந்த நாளிலும் செலுத்தலாம்.',
  termsbody2: 'சேமிப்பு காலம் 11 மாதங்கள் மட்டுமே.',
  termsbody3: 'பிரீமியம் தொகையை NEFT மூலமாகவும் செலுத்தலாம் (வங்கி கணக்கு விவரங்கள் கீழே கொடுக்கப்பட்டுள்ளன)',
  termsbody4: 'பிரீமியம் தொகையை NEFT என்றாலும் டெபாசிட் செய்யும் போது, ​​வாடிக்கையாளர் அடையாள எண் மற்றும் தங்கத் திட்டம் பதிவுசெய்யப்பட்ட வாடிக்கையாளரின் பெயரைக் குறிப்பிட மறக்காதீர்கள்.',
  termsbody5: 'வங்கியின் மூலம் தொகையை டெபாசிட் செய்த பிறகு, எங்கள் வாடிக்கையாளர் அழைப்பு எண்ணை அழைத்து பரிமாற்றம் குறித்து அவர்களுக்குத் தெரிவிக்கவும்.',
  termsbody6: 'ஒருமுறை பதிவுசெய்யப்பட்ட தங்கத் திட்டம் மாற்றத்தக்கது அல்ல, முழு தங்கத் திட்ட தொகுப்பையும் மற்ற நபருக்கு மாற்ற முடியாது.',
  termsbody7: 'தங்கத் திட்டத்தை பதவிக்காலத்திற்கு முன்பு மூட முடியாது. பிரீமியம் தொகையை நேரடியாக பணத்தின் மூலம் டெபாசிட் செய்யும் போது தங்க திட்ட அட்டையை கொண்டு வரவும்.',
  termsbody8: 'பிரீமியம் செலுத்த வேண்டிய தொகையை மாதத்தின் எந்த நாளிலும் செலுத்தலாம். பிரீமியம் தொகைக்கு ஒத்த தங்கத்தை வாங்கும் போது வாடிக்கையாளர் பதிவு அட்டையை தயவுசெய்து கொண்டு வாருங்கள்.',
  termsbody9: 'அனைத்து "ஹேப்பி கோல்ட்" வாடிக்கையாளர்களும் எந்தவொரு தங்க தயாரித்தல் மற்றும் வீணான கட்டணத்துடன் பிரீமியம் தொகைக்கு தங்க கோர்ஸ்பாண்டிங் வாங்க முடியும்.',
  termsbody10: 'வரி விண்ணப்பம் (தற்போதைய ஜிஎஸ்டி 3%).',
  termsbody11: ' மேற்கண்ட விதிமுறைகளையும் நிபந்தனைகளையும் மாற்ற / மாற்றுவதற்கான முழு சலுகை கடைக்கு உள்ளது.',
  locations:'கிளைகள்',
  storename1: 'ஸ்ரீ பாலகோபாலன் ஜூவல்லரி மார்ட்',
  storename2: 'ஸ்ரீ சில்வர்',
  goldstore: 'தங்க கடை',
  address: 'முகவரி',
  addressbody1: 'எண் 2, ஜான்சி ராணி வளாகம், ஒய்.எம்.சி.ஏ கட்டிடம் எதிரே, மதுரை - 625 001.',
  buisnesshours: 'வேலை நேரம்',
  buisnesshoursbody1: 'ஒவ்வொரு நாளும் 9AM - 9PM',
  phonenumber: 'தொலைபேசி எண்',
  phonenumberbody1: '+91-99949-26518',
  phonebody1: '9994926518',
  phonenumberbody2: '+91-452-2346518',
  silverstore: 'வெள்ளிக்கான பிரத்யேக கடை',
  addressbody2: '218, மேற்கு மாசி தெரு மதுரை -625001',
  phonenumberbody3: '+91-99949-26518',
  phonenumberbody4: '+91-452-2346518',
  get: '',
  intouch: 'தொடர்பில் இருங்கள்',
  fullname: 'முழுபெயர்',
  email: 'மின்னஞ்சல்',
  subject: 'பொருள்',
  message: 'செய்தி',
  enter: 'உள்ளிடவும்',
  send: 'அனுப்புக ',
  connect: 'எங்களை',
  withus: 'தொடர்பு கொள்ள',
  allcollections:'அனைத்து வகைகளும்',
  marriage: 'திருமணம்',
  story: 'பற்றி',
  
  aboutusdata1: 'எங்கள்‌ ஸ்ரீ பாலகோபாலன்‌ ஜுவல்லரி மார்ட்‌ ( SBJ ) 1992ல்‌ இரண்டு ஊழியர்களுடன்‌ மிக எளிய முறையில்‌ துவங்கப்பட்ட நிறுவனமாகும்‌ . இன்றும்‌ 30க்கும்‌ மேற்பட்ட ஊழியர்களுடன்‌ சிறந்து விளங்குகிறது. எங்களது தரமான பொருட்களும்‌ சேவையும்‌ எங்களின்‌ நிலையை உயர்த்தியுள்ளது என்று நாங்கள்‌ நம்புகிறோம்‌. 2012-ம்‌ ஆண்டு வருடத்தில்‌ நாங்கள்‌ பெரிய வளர்ச்சியை அடைந்தோம்‌ .எங்கள்‌ தங்கநகை கலைஞர்கள்‌ பாரம்பரிய ஞானமும்‌ வாடிக்கையாளரின்‌ எதிர்பார்ப்பையும்‌ பூர்த்தி செய்யும்‌ பண்பும்‌ கொண்டவர்கள்‌.',

  aboutusdata21: 'வாடிக்கையாளர்‌ ஆர்டர்‌ செய்த பொருட்களை ஒரு துளியும்‌ மாற்றாமல்‌ அப்படியே செய்து தங்கள்‌ இருப்பிடத்திற்கு வந்து மதுரையிலும்‌ அதன்‌ சுற்று வட்டாரத்திலும்‌ டெலிவரி செய்யும்‌ வசதி எங்கிளிடம்‌ உள்ளது A,B,C என்கின்ற மூன்று பிரிவுகளுக்கும்‌ மாறாத சேவையை நாங்கள்‌ வழங்கி வருகிறோம்‌.',
  aboutusdata22:'வாடிக்கையாளர்களுக்கு நாங்கள்‌ வழங்கும்‌ வாக்குறுதிகள்‌:',
  aboutusdata23:'அனைத்து நகைகளுக்கு 916 ஹால்‌ மார்க்‌ தங்கமே பயன்படுத்தப்படுகிறது.',
  aboutusdata24:'அனைத்து தகவல்களிலும்‌ வெளிப்படைத்தன்மை',
  aboutusdata25:'ஒப்புதலும்‌, சான்றும்‌ அளிக்கப்பட்ட வைரங்களே பயன்படுத்தப்படுகின்ற.',
  aboutusdata26:'தங்கம்‌ முறையாக கொள்முதல்‌ செய்யப்படூகின்றது',
  aboutusdata3: 'உள்ளூர்‌ சந்தை நிலவரத்தை கணக்கில்‌ கொண்டால்‌ எங்கள்‌ நிறுவனம்‌ தயாரிப்புகளுக்கு மிகச்சிறந்த விலையை (குறைவான செய்கூலி - சேதாரம்‌ -மாடல்களுக்கு ஏற்ப) வழங்குகிறது.',
  aboutusdata31:'தங்கள்‌ கனவினை நிறைவேற்றும்‌ வண்ணம்‌ சிறப்புத்தள்ளுபடிகளும்‌,பலதரப்பட்ட நகைத்தீட்டங்களுக்கு எங்களால்‌ வழங்கப்படுகின்றன.',
  aboutusdata4:'தங்கள்‌ அனைத்து விசேஷத்தேவைகளுக்கான வெள்ளி கலைக்ஷன்கள்‌ கொண்ட எங்களது ஸ்ரீ சில்வர்‌ ஷோ ரூம்‌ வாடிக்கையாளர்களிடையே மிகுந்த வரவேற்பைப்பெற்றுள்ளது.',

  engal:'எங்கள்',


  // aboutusdata1:'1992 ஆம் ஆண்டில், ஸ்ரீ பாலகோபாலன் ஜூவல்லரி மார்ட் சிறிய அளவில் எஸ்.பி.செந்தில்குமாரால் திறக்கப்பட்டது. தரம், வடிவமைப்பு, விலை மற்றும் சேவையில் எங்களுடன் ஷாப்பிங் செய்வதில் ஒவ்வொருவரும் உயரடுக்காக உணர்கிறார்கள். இறுதி நுகர்வோருக்கான தரம் எங்களுக்கு முக்கிய முன்னுரிமை மற்றும் எங்கள் வாக்குறுதிகளை நிறைவேற்ற நாங்கள் தயாராக இருக்கிறோம் !!!',
  Gold: 'தங்கம்',
  Diamond:'வைரம்',
  Silver: 'வெள்ளி',
  Golda: 'தங்க',
  Diamonda:'வைர',
  Silvera: 'வெள்ளி',
  talktoushome: 'எங்களது பிரத்தியோகத்‌ தயாரிப்புகள்‌ குறித்து தங்களிடம்‌ சந்தேகங்கள்‌ / கேள்விகள்‌ உள்ளனவா?',
  talktousgold: 'நீங்கள் பார்க்கும் தங்க சேகரிப்பில் குழப்பமா? அதை எங்களிடம் விட்டு விடுங்கள்',
  talktousdiamond: 'நீங்கள் பார்க்கும் வைர சேகரிப்பில் குழப்பமா? அதை எங்களிடம் விட்டு விடுங்கள்',
  talktoussilver: 'நீங்கள் பார்க்கும் வெள்ளி சேகரிப்பில் குழப்பமா? அதை எங்களிடம் விட்டு விடுங்கள்',
  talktousproduct: 'எங்கள் தயாரிப்புகளுக்கு இடையில் முடிவு செய்ய முடியவில்லையா? அது ஒரு பிரச்சினை அல்ல என்பதை நாங்கள் உறுதி செய்வோம், எங்களை அணுகவும்',
  talktouscollection: 'இங்கே காட்டப்பட்ட நகைகள்‌ தங்களை இன்றும்‌ திருப்பதிப்படுத்தவில்லையா? இது எங்கள்‌ தயாரிப்புகளில்‌ ஒரு துளி மட்டுமே. மேலும்‌ விவரங்களுக்கு எங்களைத்‌ தொடர்பு கொள்ளுங்கள்‌.',
  talktousgoldscheme: ' இன்னுமா நகை வாங்க முடிவு செய்யவில்லை? தங்களது சேமிப்பின்‌ மூலம்‌ அதிக பலன்‌ பெற எங்களது திட்டங்களில்‌ முதலீடு செய்யுங்கள்‌.',
  promise1: 'சான்றிதழ்‌ அளிக்கப்பட்ட தூய தங்கம்‌',
  promise2: 'அனைத்து நகைகளும்‌ புத்தம்‌ புதியவைகள்‌',
  promise3: 'விலையில்‌ வெளிப்படைத்தன்மை',
  promise4: 'தங்கத்திட்டத்தினை தேர்ந்திடுங்கள்!',


  dollar: 'டாலர்',
  anklet: 'கணுக்கால்',
  noproductsfound: 'எதுவும் கிடைக்கவில்லை',
  fillallfields: 'அனைத்து விவரங்களையும் நிரப்பவும',
  close: 'மூடு',

  silvervessels: 'பாத்திரம்',
  idols:'சிலைகள்',
  poojaitems: 'பூஜை உருப்படிகள்',
  
  // goldheroline1: 'Get ready to explore the wide spectrum of',  
  // கருணை மற்றும் அழகை மேம்படுத்தும் எங்கள் கையால் செய்யப்பட்ட தங்க நகைகளை ஆராயுங்கள்
  goldheroline1:'தங்களது அழகையும்‌, பொலிவையும் கூட்டும்‌ ',
  goldheroline2: 'எங்களது புத்தம்‌ புது தங்க நகைகளை ',
  goldheroline3:'வந்து கண்டூ மகிழுங்கள்‌',
  goldheroline4:'',
  goldheroline5:'',
  
  diamondheroline1:  'எங்களது வைர நகைகளை அணிந்து ',
  diamondheroline2: 'தங்களது அழகிற்கு மெருகுசேர்த்திடுங்கள்!',
  diamondheroline3: '',
  diamondheroline4: 'வைர',
  diamondheroline5: 'நகைகளை',
  diamondheroline6: 'காண வாருங்கள்',

  

  
  silverheroline1: 'எங்களது வெள்ளி நகைகளை ',
  silverheroline2: 'கண்டு வியந்து மகிழுங்கள்‌',
  silverheroline3: '',
  



  collectionsheroline1: 'எங்களது பிரத்யோகத்‌ தயாரிப்புகள்‌  ',
  collectionsheroline2:  'தங்களது வாழ்க்கையை ',
  collectionsheroline3:  'ஜொலிக்கச்‌செய்திடும்.', 



  
  fullnameerror: 'முழு பெயர் குறைந்தபட்சம் 3 எழுத்துக்களாக இருக்க வேண்டும்',
  phoneerror: 'செல்லுபடியாகும் 10 இலக்க தொலைபேசி எண்களை உள்ளிடவும்',
  emailerror: 'செல்லுபடியாகும் மின்னஞ்சல் முகவரியை உள்ளிடவும்',
  subjecterror: 'பொருள் குறைந்தபட்சம் 3 எழுத்துக்களாக இருக்க வேண்டும்',
  messageerror:'செய்தி குறைந்தபட்சம் 10 எழுத்துக்களாக இருக்க வேண்டும்',
  
  viewourjewels: 'எங்கள் நகைகளைக் காண்க',
  
  goldjewels: 'தங்க நகைகள்',
  silverjewels: 'வெள்ளி நகைகள்',
  diamondjewels: 'வைர நகைகள்',

  comments1: 'இது அவ்வளவு அருமையான நெக்லஸ்.‌ இதனை நான்‌ அணிந்து கொண்டு நாள்‌ முழுவதும்‌ கழட்ட மனமில்லாமல்‌ சுற்றி வந்தேன்‌. பல தரப்பிலுமிருந்து எனக்கு பாராட்டு மழை வந்து கொண்டேயிருந்தது. என்‌ வாழ்க்கையிலேயே நான்‌ அணிந்த மிகப்‌வபரிய நகை இது தான்‌. அது மிக அழகானதும்‌ சிறப்பாகத்‌ தயாரிக்கப்பட்டதாகவும்‌ இருந்தது. நான்‌ உடனே ஆர்டரை பெற்றேன்‌. விரைவில்‌ நான்‌ வருவேன்‌.',
  comments2:'இன்றைய நவீன காலகட்டத்து ஏற்ற மிகச்சிறந்த நகைத்தொகுப்புகள்‌ வண்ணமயமான உயிரோட்டமான எங்களது நகைகள்‌ காண்போர்‌ முகத்தில்‌ புன்னகை தவழச்‌ செய்யும்‌. ',
  comments3:'ஒப்பற்ற வேலைப்பாடு, வாடிக்கையாளருக்கு பூரண தீருப்தீ',
  comments4:'நான்‌ அணிந்திருக்கும்‌ மோதீரம்‌ 14 ஆண்டுகளுக்கு முன்பு வாங்கியது . இன்றும்‌ புதியது போல்‌ உள்ளது. எனது அழகிய தீருமண மோதிரங்களை எசய்து வழங்கி எனக்கு பாராட்டுக்களை பெற்றுக்‌ குவிக்கிறது.',
  
  username1: 'அகிலேஷ்',
  username2: 'ஷர்மிளா',
  username3: 'ராம்ஜி தேவ்',
  username4: 'மேனக ராமலிங்கம்',
  
  userprofession1: 'தொழிலதிபர்',
  userprofession2: 'மென்பொருள் பொறியாளர்',
  userprofession3: 'எல்.ஐ.சி முகவர்',
  userprofession4: 'ஹோம் மேக்கர்',
  enquire: 'விசாரிக்க',
  
  thayarippugal: 'தயாரிப்புகள்',
  thoguppugal: 'தொகுப்புகள்',
  enterfullname: 'முழுப்பெயரையும்‌ பதிவேற்றம்‌ செய்யவும்‌',
  enterphonenumber: 'தொலைபேசி எண்ணை பதிவேற்றம்‌ செய்யவும்‌.',
  enteremail: 'மின்னஞ்சல்‌ முகவரியை பதிவேற்றம்‌ செய்யவும்‌',
  entersubject: 'சப்‌ஜக்ட்டை பதிவேற்றம்‌ செய்க',
  entermessage: 'தகவலை பதிவேற்றம்‌ செய்க',
  sendmessage:'தகவலை அனுப்பவும்‌'
  
  
  
  
  
}